const reviews = [
  {
    id: 1,
    name: "آیسان بیداری",
    job: "طراح وب",
    image: "https://i.postimg.cc/GhG4Y3Rt/eyesun2.jpg",
    text: "لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با استفاده از طراحان گرافیک است. چاپگرها و متون بلکه روزنامه و مجله در ستون و سطرآنچنان که لازم است",
  },
  {
    id: 2,
    name: "پریناز هراتی",
    job: "گرافیست",
    image: "https://i.postimg.cc/zfDhNyQ6/parinaz2.jpg",
    text: "لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با استفاده از طراحان گرافیک است. چاپگرها و متون بلکه روزنامه و مجله در ستون و سطرآنچنان که لازم است",
  },
  {
    id: 3,
    name: "کامران بیداری",
    job: "برنامه نویس",
    image: "https://i.postimg.cc/R08ZYqxc/IMG-20180129-145950-616.jpg",
    text: "لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با استفاده از طراحان گرافیک است. ت",
  },
];

export default reviews;
